const content = {
    title: ['Преакселератор', 'Акселератор', 'Инкубатор'],
    context: [
        'В преакселераторе мы помогаем командам провести исследование рынка и анализ конкурентов, изучить аудиторию. Вы сможете развить свою идею и определиться с продуктом, который будет полезен для аудитории и востребован на рынке.',
        'В акселераторе мы обеспечиваем менторскую поддержку или сопровождение проектов в областях cusdev, маркетинг, ui/ux, управление проектами, право и т.д. Кроме того иногда мы привлекаем экспертов в области кибербезопасности, devops и разработки, но сама разработка всех остается на стороне команд. Программа акселератора рассчитана на 3 месяца.',
        'Подойдет проектам на стадии масштабирования, а также командам, которые  не готовы к акселерации из-за временных ограничений. Вы сможете пользоваться нашим нетворкингом, прицельно проконсультироваться с экспертами и получить помощь в своем проекте по нашим сферам компетенций.',
    ],
    requirements: "требования",
    needed: [
        'Наличие идеи и первоначальной разработки. Команда готова тратить на проект как минимум 20 часов в неделю.',
        'Наличие MVP и необходимой команды, готовых тратить на проект как минимум 20 часов в неделю. Для коммерческих проектов обязателен менеджер по продукту.',
        'Проект в сфере приватности, свободы информации или legaltech. Есть оцифрованные результаты развития проекта.'
    ]
}

export default content
