const content = {
    title: ['Преакселератор', 'Акселератор', 'Инкубатор'],
    context: [
        'Что предлагает преакселератор? Описание в том же стиле, что и про акселератор.',
        'В акселераторе мы обеспечиваем менторскую поддержку или сопровождение проектов в областях cusdev, маркетинг, ui/ux, управление проектами, право и т.д. Иногда мы привлекаем экспертов в области кибербезопасности, devops и разработки, но сама разработка всех остается на стороне команд. Программа рассчитана на 3 месяца.',
        'Тем проектам, кто не готов участвовать в акселерации из-за стадии проекта или из-за временных ограничений, мы предлагаем стать “резидентами” инкубатора, то есть пользоваться нашим нетворкингом и помощью в своих проектах по нашим сферам компетенций.',
    ],
    needed: [
        'Наличие идеи и первоначальной разработки (???), команда готова тратить на проект как минимум 20 часов в неделю. Программа на 3 месяца.',
        'Наличие MVP и необходимой команды, готовых тратить на проект как минимум 20 часов в неделю. Для коммерческих проектов обязателен менеджер по продукту.',
        ''
    ]

}

export default content