const content = {
    title: ['Amnezia', 'Get site copy'],
    subTitle: [
        'Бесплатное программное обеспечение с открытым исходным кодом для создания личного VPN на своём сервере.',
        'Бот для доступа к СМИ, заблокированным государственной цензурой в России.'
    ],
    slide: [
       'bg-slideAmnezia',
       'bg-slideGetSiteCopy'
    ],
    description: [
        [
            'Бесплатное программное обеспечение с открытым исходным кодом для создания личного VPN на вашем сервере. Не требует специальных технических знаний для подготовки, а также использует широкий стек протоколов (OpenVPN, WireGuard, Shadowsocks, Cloak, Pluggable Transport), и как следствие ее сложнее заблокировать. Amnezia работает даже в репрессивной среде Туркменистана и Ирана.',
            'Буквально за несколько месяцев аудитория проекта увеличилась в 5 раз, а с введением бесплатного сервиса по доступу к заблокированным соцсетям и медиа в России AmneziaFree (который финансируется по отдельной программе), удалось увеличить активную аудиторию проекта до 140К, а общее количество загрузок AmneziaVPN для десктопов достигло 60К. Без анонсирования мобильной версии число скачиваний приложения для Android — более 10К.',
        ],
        [
            'Решение для предоставления доступа к СМИ, заблокированным государственной цензурой в России. Сейчас бот использует 40% заблокированных СМИ, в том числе BBC News Russia.',
            'Мы также интегрируемся с Радио Свобода. Аудитория, использующая наше решение - 520К. Выпускник хакатона и акселератора, позже проект интегрирован в Роскомсвободу.'
        ]
    ],
    rightColumns: [
        [
            '60К',
            'количество загрузок AmneziaVPN для десктопов за 6 мес',
            '+140К',
            'увеличили активную аудиторию проекта за 3 месяца '
        ],
        [
            '40%',
            'заблокированных СМИ используют этот бот',
            '520К',
            'аудитория'
        ]
    ]
}
export default content