const content = {
    title: "Нетворкинг",
    description: "Что под этим подразмевается, причём тут логотипы компаний которые стоят нижеЧто под этим подразмевается, причём тут логотипы компаний которые стоят ниже",
    logo: [

    ],
    stepsTitle: [
        "Помощь с финансированием",
        "Выход на рынок",
        "Трекинг",
        "Лекции и воркшопы",
    ],
    stepsDescription: [
        "Бизнес-ангелы, венчурные фонды, некоммерческие фонды.",
        "Аудитория для custdev, первые последователи, масштабирование",
        "Определяем цели, организуем и активизируем, раскрываем потенциал и развиваем навыки, делимся опытом и инструментами",
        "Полезные материалы о Product Management, Customer Development, Fundraising",
    ],
    stepsPhoto: [
        'bg-helpFinance',
        'bg-accessToTheMarket',
        'bg-tracking',
        'bg-lecture', 
    ]
}

export default content