const content = {
    name: [
        'Станислав Шакиров', 'Наталья Малышева', 'Дарья Горбачева', 'Olga Nemirovskaya'
    ],
    description: [
        'Основатель Privacy Accelerator, сооснователь Школы киберправа и Digital Rights Center, технический директор и сооснователь Роскомсвободы.',
        'Руководитель по связям с общественностью РосКомСвободы, журналист и экоактивист. Эксперт в области СМИ, коммуникаций и продвижения, организации общественных кампаний.',
        'Координатор Privacy Accelerator. Опыт в области коммьюнити-менеджмента, организации онлайн- и оффлайн-мероприятий.',
        'Product manager Privacy accelerator. Эксперт в продуктовом подходе в продажах и маркетинге'
    ],
    photo: [
        'bg-StanislavShakirov',
        'bg-NataliyMalishova',
        'bg-DariaGorbacheva',
        'bg-OlgaNemirovskaya'
    ],
    about: [
        'команда Роскомсвободы запустила акселератор для поддержки инициатив в сферах приватности и анонимности, доступа к информации и свободы слова, электронного участия, развития ценностей цифрового гражданства, защиту прав и реализацию интересов граждан в цифровой среде. Политическая и интернет-цензура в Российской Федерации неуклонно усиливается с 2012 года, достигнув пика в 2022 году. В ответ мы видим все больший запрос в обществе на сервисы для защиты данных и свободы интернета. ',
        'Так например в 2022 году Россия переместилась с 15 места в мире по скачиванию VPN-сервисов на 2-е (с 2-3 млн до 12 млн. скачиваний). В Privacy Accelerator мы стремимся решить эти проблемы, запуская большее количество качественных проектов в сфере приватности и свободы интернета, а также повышая значимость проблем защиты данных, развивая интерес к теме среди разработчиков и предпринимателей. История Рунета за 10 лет: https://x.roskomsvoboda.org',
    ]

}

export default content